export default
{
  "searchJbList":[
    {
      "name": "高热[待查]",
      "score": 20,
      "info": [
        {
          "title": "【概述】",
          "text": "发热是指致热源作用于下丘脑前部的体温调节中枢，使体温的调节发生变化，体温超出正常范围.。当细菌、毒素或其他刺激因素刺激吞噬细胞产生并释放多肤、细胞介质（cytokine）如白细胞介素-1和白细胞介素-6、肿瘤坏死因子等作用于体温中枢调节点，使其上调引起机体温度升高。健康人的体温通过神经、体液等因素使产热和散热过程保持相对恒定，使温度波动在36.0～37.0℃，上午6时体温最低，下午4～6时最高，24小时差异在0.5℃左右。上午体温高于37.2℃或下午体温高于37. 7℃即称为发热。一般体温波动范围不超过1℃。正常情况下口腔温度为36.3～37.2℃，直肠内温度比口腔温度高0.3～0.5℃，腋窝温度比口腔温度低0.2～0.4℃，不同个体温度略有差异。"
        },
        {
          "title": "【临床表现】",
          "text": "（一）按发热的程度分类：\n" +
          "1. 低热：腋下温度37.4～38℃，称为低热。常见于上呼吸道感染、各种病毒感染、结核病、妇科炎症、风湿热、胆道感染及甲状腺功能亢进症等疾病。\n" +
          "2. 中度发热：腋下温度38.1～39℃，称为中度发热。\n" +
          "3. 高热：腋下温度39. 1～41℃，称为高热。\n" +
          "4. 超高热：腋下温度超过41℃，称超高热或高热危象，是指高热伴有惊厥、抽搐、昏迷、休克或出血等危及生命的症状和体征。此时可对机体器官造成严重损害，严重者可因呼吸、循环衰竭等并发症死亡。\n" +
          "中度发热及高热常见于流行性感冒、化脓性扁桃体感染、非典型肺炎、禽流感、胰腺炎、急性肾盂肾炎、变态反应性疾病、败血症、急性甲或乙型肝炎、细菌性痢疾、流行性脑脊髓膜炎、流行性乙型脑炎、流行性出血热等。\n" +
          "（二）按发热的病程分类：\n" +
          "1. 急性发热：起病急，病程在2周以内的发热，称为急性发热。常见于上感、流感、扁桃体发炎、化脓性感染、腮腺炎、非典型肺炎、大叶性肺炎、急性肝炎、流脑、乙脑、艾滋病合并结核、菌痢及钩端螺旋体病等。\n" +
          "2. 慢性发热：起病较缓，持续2周以上的发热，称为慢性发热。常见于伤寒、斑疹伤寒、败血症、深部脓肿、亚急性细菌性心内膜炎、胆道感染、结核病、风湿热、布氏菌病、肿瘤及红斑狼疮等。\n" +
          "（三）按发热的热型分类：\n" +
          "1. 稽留热：体温在39℃以上，一日之内波动不超过1℃。常见于伤寒、斑疹伤寒、流感、大叶性肺炎、粟粒型肺结核、禽流感、非典型肺炎等。\n" +
          "2. 弛张热：体温在38℃以上，一日之内波动超过1℃，最低温度高于正常。.常见于化脓性感染、败血症、结核病、成人Still病、肿瘤及血液病等。\n" +
          "3. 消耗热：一日内最高体温常高于39℃，最低体温常低于37℃，一日之内体温波动在3-5℃。常见于结核病、肿瘤晚期、败血症及毒血症等。\n" +
          "4. 间歇热：体温升高数小时或十多个小时后即降至正常或略低于正常，经过数小时或数十小时后体温再度升高，反复发作。常见于疟疾、胆道感染、肾盂肾炎、败血症等。\n" +
          "5. 不规则热：体温波动无规律。常见于风湿热、结核病、支气管肺炎等。\n" +
          "（四）按发热升降速度分类：\n" +
          "1. 骤升骤退型：体温在上升期短时间内达到高峰。在退热期，体温下降较快。见于疟疾、败血症、大叶性肺炎等。\n" +
          "2. 缓升渐退型：是指体温在上升期升高速度较缓慢，在退热期体温逐渐下降至正常范围，可见于伤寒、结缔组织疾病等病。\n" +
          "（五）发热伴随的症状：\n" +
          "发热时所伴随的症状对于原发病诊断具有重要意义，认真分析发热原因还有助于选择正确的治疗方案。常见的伴发症状有寒战、皮疹、皮肤粘膜充血及出血、关节肿痛、淋巴结肿大、肝脾肿大、昏迷等。分别常见于各种感染性疾病（包括传染性疾病）、恶性肿瘤、结缔组织病以及脑外伤和某些物理化学损伤或中毒。\n" +
          "（六）发热分期：在致热源作用于体温调节中枢调定点上移的同时，血液温度下降变为冷刺激，体温中枢也发出冲动调整产热和散热过程，以达到体温的动态平衡。临床上发热过程大致可分1. 体温上升期：\n" +
          "发热初期，体温调节中枢调定点上移，因冷刺激使体温中枢发出冲动经交感神经到达散热中枢，引起皮肤血管收缩，血流量减少，致使皮肤温度降低，散热减少，刺激皮肤冷感受器引起畏寒，同时中枢发出冲动到达产热器官骨骼肌，骨骼肌不随意运动引起寒战和代谢增强，产热增加，立毛肌收缩使散热减少。体温在数小时内达到高热（39.0℃）称为骤升型发热.多见于败血症、急性肾孟肾炎、大叶性肺炎、非典型肺炎（SARS）、禽流感、输液反应、疟疾等急性感染；体温逐渐上升经数天达到最高点称为缓升型发热，多见.于布氏菌病、伤寒、结核等疾病。前者常伴有寒战，后者多无寒战发生。\n" +
          "2. 高热稽留期：\n" +
          "体温达到一定高度之后，不再继续上升，并保持一定时间，此期亦称为高峰期。在此期内体温调定点与体温相适应，寒战停止，产热与散热在一个较高水平上保持平衡。皮肤血管由收缩状态转为舒张状态，血流增多，散热增加，表现为皮肤潮红、皮温增加、出汗、口干、全身燥热感等症状。不同疾病发热的稽留时间有所不同，如伤寒可持续1-2周，大叶性肺炎可持续几天，疟疾仅为数小时。\n" +
          "3. 退热期：\n" +
          "又称为体温下降期，体温既可能是短时间内很快下降，也可能在数天内逐渐下降。高体温在经过一定的持续时间后，体内激活物质、内生致热源及发热介质逐渐减弱或消失，体温中枢调定点恢复到正常水平。交感神经活动度进一步降低，使皮肤血管更加扩张，散热加强，产热减少，体温下降。临床表现为汗腺分泌增加，出汗增多，严重者可导致脱水和电解质紊乱。\n" +
          "5. 腰穿：对发热同时伴有精神症状、头痛，抽取脑脊液进行生化指标检查及细菌培养。\n" +
          "6. 痰液、粪便寄生虫或皮肤粘膜寄生虫等检查：痰液、穿刺液及粪便寄生虫或虫卵检查常\n" +
          "能明确寄生虫的种类和发热原因。"
        },
        {
          "title": "【治疗】",
          "text": "原则为退热，保护脑细胞，寻找病因和致病菌，控制感染，预防并发症。（一）卧床休息：注意水、电解质代谢，补足水分。保证充足易消化的营养食物及维生素口服。高热时迷走神经兴奋性降低，胃肠活动减弱，消化吸收功能差，同时分解代谢增加，水分和营养物质大量消耗，致使人量不足、营养缺乏，因此应给予高热能、高蛋白质的流质或半流质饮食，鼓励患者多饮水，或经静脉补充水分、营养物质及电解质。（二）物理降温：体温超过39℃时，应物理降温。方法：1. 用冰帽或冰袋冷敷头部，或置于腋下、腹股沟、颈部等大血管处，每10～15分钟更换一次，适用于高热、烦躁、四肢温暖者。2. 用30～35℃的温水擦浴四肢、胸背部。3. 温水配置的30%～50%酒精擦浴胸、背部和颈部。4. 用4～6℃生理盐水200～300ml灌肠。避免擦洗液过冷刺激皮肤，使血管及立毛肌收缩，散热减少，反而使体温升高。（三）药物降温：口服阿司匹林0.5mg/次，或扑热息痛（对乙酞氨基酚）、布洛芬、蔡普生或安宫牛黄丸等降温，外用吲哚美辛（消炎痛）栓等降温。作用时间4～6小时。注意对高热患者体温的监测，每4小时测体温一次，待体温恢复正常3日后，可减为每日1次。如果使用上述方法后，体温仍然降低不明显，且有烦躁、抽搐等症状，可采用人工冬眠疗法（氯丙嗓50mg ，异丙嗪50mg），肌内注射。"
        }],
      "keyword":["发热"],
      "yang": ["发热", "高热", "急性起病"],
      "yin": []
    },
    {
      "name": "急性上呼吸道感染",
      "score": 17,
      "info": [
        {
          "title": "【概述】",
          "text": "简称上感，为外鼻孔至环状软骨下缘包括鼻腔、咽或喉部的急性炎症。主要病原体是病毒，少数是细菌。发病不分年龄、性别、职业和地区，免疫功能低下者易感。通常病情较轻、病程短、可自愈，预后良好。由于发病率高，影响工作和生活，还伴严重并发症，有一定传染性，应积极防治。"
        },
        {
          "title": "【流行病学】",
          "text": "多发于冬春季节，多为散发，可在气候突变时小规模流行。主要通过患者喷嚏和含病毒的飞沫经空气传播，或污染的手和用具接触传播。人体感染后产生的免疫力较弱、短暂，病毒间也无交叉免疫，故可反复发病。"
        },
        {
          "title": "【临床表现】",
          "text": " (一)普通感冒：为病毒感染，又称急性鼻炎或上呼吸道卡他。表现为喷嚏、鼻塞、清水样鼻涕，咳嗽、咽干、咽痒或烧灼感甚至鼻后滴漏感。2～3天后鼻涕变稠，伴咽痛、头痛、流泪、味觉迟钝、呼吸不畅、声嘶，因咽鼓管炎致听力减退。严重者有发热、畏寒和头痛等。鼻黏膜充血、水肿、有分泌物，咽部轻度充血。经5～7天痊愈，伴并发症者病程迁延。(二)急性病毒性咽炎和喉炎：表现为咽痒和灼热感，咽痛不明显。喉炎表现为声嘶、讲话困难、发热、咽痛或咳嗽，咳嗽时咽喉疼痛加重。体检喉部充血、水肿，局部淋巴结肿大和触痛，可闻及喉部的喘息声。(三)急性疱疹性咽峡炎：多由柯萨奇病毒引起，表现为明显咽痛、发热，病程一周。咽充血，软腭、腭垂、咽及扁桃体有灰白疱疹及溃疡，周围红晕。夏季多发，儿童多见。(四)急性咽结膜炎：主要由腺病毒、柯萨奇病毒引起。表现为发热、咽痛、畏光、流泪、咽及结膜充血。病程4～6天，夏季多发，由游泳传播，儿童多见。(五)急性咽扁桃体炎：病原体多为溶血性链球菌。咽痛、发热、畏寒，体温达39℃以上。咽充血，扁桃体肿大、充血，有脓性分泌物。颌下淋巴结肿大、压痛。"
        },
        {
          "title": "【治疗】",
          "text": "（一）对症治疗戒烟、注意休息、多饮水、室内空气流通和防治感染。对急性咳嗽、鼻后滴漏和咽干者给予伪麻黄碱，减轻鼻充血，或局部滴鼻。适当加用解热镇痛药。（二）抗菌药物治疗普通感冒无需使用抗菌药物。如白细胞升高、咽部脓苔、咯黄痰和流鼻涕等细菌感染证据，可选口服青霉素、第一代头孢菌素、大环内酯类或喹诺酮类。（三）抗病毒药物治疗如无发热，免疫功能正常，发病超过2天一般无需应用。免疫缺陷者，可早期使用。利巴韦林和奥司他韦对流感病毒、副流感病毒和呼吸道合胞病毒等有较强抑制作用，缩短病程。（四）中药治疗具有清热解毒和抗病毒作用的中药亦可选用，有助于改善症状，缩短病程。"
        }],
      "keyword":["发热"],
      "yang": ["发热", "急性起病", "头痛", "乏力", "咽痛", "咳嗽", "鼻塞", "流涕"],
      "yin": []
    },
    {
      "name": "急性扁桃体炎",
      "score": 16,
      "info": [
        {
          "title": "【概述】",
          "text": "病原体多为溶血性链球菌，其次为流感嗜血杆菌、肺炎链球菌、葡萄球菌等。起病急，咽痛明显、伴发热、畏寒，体温可达39℃以上。查体可发现咽部明显充血，扁桃体肿大、充血，表面有黄色脓性分泌物。有时伴有颌下淋巴结肿大、压痛，而肺部查体无异常体征。"
        },
        {
          "title": "【临床表现】",
          "text": "（一）急性卡他性扁桃体炎：1．与一般急性咽炎相似，仅有咽痛、低热和其他轻度全身症状。2．扁桃体及舌腭弓表面粘膜充血肿胀，扁桃体无明显肿大，表面也无分泌物。（二）急性化脓性扁桃体炎：1．炎症起自隐窝，继而进入扁桃体实质，扁桃体明显肿大，重者可出现扁桃体小脓肿。隐窝内可有脓性分泌物排出。起病急，局部及全身症状都较重。咽痛剧烈，吞咽困难，疼痛常放射至耳部。下颌角淋巴结肿大，有时出现转头困难。全身常有恶寒高热，幼儿可因高热而抽搐，呕吐或昏睡。2．扁桃体肿大，周围充血，隐窝口有黄白色脓点。脓点可连接成假膜，但不超出扁桃体范围，易于拭去，不留出血创面。"
        },
        {
          "title": "【治疗】",
          "text": "（一）一般状态的恢复：病人要多休息，增加营养，进流质易消化食物，多饮水、通大便、适当的用止痛解热药。（二）抗生素的应用：急性扁桃体炎多由链球菌感染，因此青霉素为首选抗生素，也可用其他广谱抗生素。如考虑可能有病毒感染者可加用抗病毒药物，如吗啉双胍、金刚胺等。（三）局部用复方硼酸液或淡盐水漱口，以清洁咽部，适当用口含片如溶菌酶、金鸡片、金果片等。（四）经常反复急性发作者可行扁桃体切除，尤其引起并发症者更应去掉病灶。 "
        }],
      "keyword":["发热"],
      "yang": ["发热", "急性起病", "咽痛", "吞咽困难", "全身不适", "畏寒", "扁桃体充血"],
      "yin": []
    },
    {
      "name": "败血症",
      "score": 15,
      "info": [
        {
          "title": "【概述】",
          "text": "败血症是指各种病原菌侵入血液循环而引起的严重毒血症和全身性感染。常有高热、寒战、心动过速、呼吸急促、全身无力等一系列的临床症状，重者可发生中毒性休克、弥散性血管内凝血和多器官功能衰竭。败血症病死率相当高，平均30％～40％。"
        }
        ,
        {
          "title": "【临床表现】",
          "text": "败血症无特异的临床表现。除外伤性、手术后、挤压疮疖等发生者外，大多无明确潜伏期。1．毒血症症状：起病大多急骤，常有寒战与高热，有出汗，但出汗后症状不见缓解。伴全身不适、头痛、肌关节酸痛、软弱无力，不思饮食，脉率与呼吸均加速。少数患者可恶心、呕吐、腹痛、腹泻等胃肠道症状。重者可出现中毒性脑病、中毒性心肌炎、肝炎、肠麻痹、感染性休克、DIC等。2．皮疹：以瘀点为多见，多分布于躯干、四肢、眼结膜、口腔粘膜等处，为数常不多。亦可有荨麻疹、脓疱疹等。3．关节症状：表现为大关节红肿、疼痛、活动受限。4．肝脾肿大：一般仅轻度肿大，当发生中毒性肝炎或肝脓肿时则肝肿大可显著、伴明显压痛，并可出现黄疸。"
        },
        {
          "title": "【辅助检查】",
          "text": "（一）外周血白细胞总数大多显著增高。 （二）血培养有病原菌生长是确诊败血症的主要依据。（三）从脓液或渗出物培养出的病原菌有助于原发感染灶及败血症的判断。（四）根据药物敏感试验，有助于选择有效抗菌药物。（五）特殊检查：必要时X线照片检查或B型超声波检查及CT检查。 "
        },
        {
          "title": "【鉴别诊断】",
          "text": "（一）高热伴寒战者：应注意鉴别的疾病有：疟疾，急性肾盂肾炎，化脓性胆管炎，大叶性肺炎。（二）高热与白细胞显著增高者：应注意鉴别的疾病有：脑膜炎双球菌脑膜炎，流行性乙型脑炎，钩端螺旋体病，肾出血热综合征，变应性亚败血症也称Still病。（三）高热与白细胞减低者：应注意鉴别的疾病有：伤寒与副伤寒，急性粟粒型结核，恶性组织细胞增多症。"
        },
        {
          "title": "【治疗】",
          "text": "（一）一般和对症治疗：卧床休息，给足够营养的饮食和补充各种维生素。维持水、电解质及酸碱平衡，按需要输新鲜血、血浆和白蛋白。加强护理，注意口腔卫生、皮肤清洁。（二）抗菌治疗：最好根据血培养检出的病原菌和药敏试验结果选用适宜的抗菌药物，如病原菌未分离出，应根据原发病灶及可能的侵入门户、临床表现推测病原菌种类选用适当药物。原则：经静脉给足量有效抗生素，联合用药，疗程持续3周以上或退热后7-10天。（三）清除感染病灶，原发或迁徙性化脓性病灶应穿刺抽脓及局部注射抗菌药物，或切开引流。泌尿道或胆道伴梗阻者应手术治疗去除梗阻。"
        }],
      "keyword":["发热"],
      "yang": ["发热", "原发感染灶", "高热", "全身中毒症状", "寒战", "头痛", "身痛", "意识障碍","血常规：白细胞计数（WBC）↑"],
      "yin": []
    },
    {
      "name": "急性细菌性痢疾",
      "score": 15,
      "info": [],
      "specialDiseaseType": 0,
      "keyword":["发热"],
      "yang": [],
      "yin": []
    },
    {
      "name": "肺炎链球菌肺炎",
      "score": 14,
      "info": [],
      "keyword":["发热"],
      "yang": [],
      "yin": []
    },
    {
      "name": "细菌性肺炎",
      "score": 14,
      "info": [],
      "keyword":["发热"],
      "yang": [],
      "yin": []
    },
    {
      "name": "感冒",
      "score": 14,
      "info": [],
      "keyword":["发热"],
      "yang": [],
      "yin": []
    },
    {
      "name": "重度中暑",
      "score": 13,
      "info": [],
      "keyword":["发热"],
      "yang": [],
      "yin": []
    },
    {
      "name": "流行性出血热(发热期)",
      "score": 13,
      "info": [],
      "keyword":["发热"],
      "yang": [],
      "yin": []
    }
  ],
  "searchYpList":[
    {
      "name": "阿司匹林",
      "info": [{
        "title": "【适应症】",
        "text": "1. 抑制血小板聚集：(1)用于预防心肌梗死(包括急性心肌梗死疑似患者)、心房颤动，降低一过性脑缺血及其继发脑卒中、稳定型和不稳定型心绞痛的发作风险。(2)用于预防人工心脏瓣膜术、动静脉瘘术、经皮腔内冠状动脉成形术(PTCA)、冠状动脉旁路移植术(CABG)、颈动脉内膜剥离术、动静脉分流术和其他手术后的血栓形成。(3)用于治疗不稳定型心绞痛。(4)用于脑卒中的二级预防。2. 解热、镇痛：(1)可缓解轻至中度疼痛，如头痛、牙痛、神经痛、肌肉痛、痛经、关节痛、偏头痛。(2)用于普通感冒和流行性感冒等引起的发热、咽喉痛。3. 抗炎、抗风湿：用于解热、使关节症状好转并使血沉下降。4. 关节炎：(1)除风湿性关节炎外，本药也可改善类风湿关节炎的症状。(2)用于缓解骨性关节炎、强直性脊柱炎、痛风性关节炎、幼年型关节炎的症状及其他非风湿性炎症的骨骼肌疼痛。5. 用于治疗胆道蛔虫病。6. 儿科用于皮肤黏膜淋巴结综合征(川崎病)的治疗。7. 用于系统性红斑狼疮性关节炎和胸膜炎。8. 用于治疗因X线照射或放疗而引起的腹泻。9. 粉末外用可治足癣。10. 用于预防周围动脉闭塞性疾病及此类疾病患者心血管事件的二级预防。11. 用于预防子痫。12. 用于结直肠癌。"
      }
      ,
      {
        "title": "【用法与用量】",
        "text": "抑制血小板聚集1.口服给药(1)肠溶片：一次80-300mg，一日1次。①用于降低急性心肌梗死疑似患者的发病风险：推荐剂量为首剂300mg，嚼碎后服用。之后一日100-200mg。②用于预防心肌梗死复发、脑卒中的二级预防、降低一过性脑缺血及其继发脑卒中的发作风险、降低稳定型和不稳定型心绞痛的发作风险，预防PICA、CABG、颈动脉内膜剥离术、动静脉分流术后血栓形成：一日100-300mg。③用于预防大手术后深静脉血栓和肺栓塞：一日100-200mg。④用于降低心血管危险因素患者心肌梗死发作的风险：一日100mg。(2)肠溶胶囊：一次75-300mg，一日1次。(3)缓释片：一日50-150mg，一日1次。(4)缓释胶囊：一次162.5mg，一日1次，推荐每日在同一时间服药。(5)肠溶缓释片：一次50-150mg，一日1次。(6)片剂、分散片：一日50-150mg，分1-2次给药。解热镇痛1.口服给药(1)普通制剂：一次500mg，若症状持续存在，可每4-6小时重复给药1次，24小时内给药不超过4次。(2)缓释片、缓冲片：一次324-486mg，一日3次。(3)肠溶制剂：一次300-600mg，一日3次，必要时每4小时1次。2.直肠给药  栓剂：一次1枚(300mg、450mg或500mg)，若症状持续存在，可每4-6小时重复给药1次，但24小时内给药不超过4次。抗风湿：口服给药，(1)泡腾片：一次500-1000mg，一日3-4次。(2)肠溶片：一日3-6g，分4次服用。(3)缓释片：一次648-810mg，一日3-4次。(4)肠溶胶囊：一次600-1000mg，一日3-4次。治疗胆道蛔虫病：口服给药  一次1g，一日2-3次，连用2-3日。阵发性绞痛停止24小时后停用(之后进行驱虫治疗)。治疗X线照射或放疗引起的腹泻：口服给药，一次600-900mg，一日4次。足癣：外用，先用温水或1:5000的高锰酸钾溶液洗涤患处，之后用本药粉末撒布于患处，通常需治疗2-4次。脱水患者(尤其是小儿)应减少用量。儿童解热镇痛1. 口服给药(1)片剂：①6-12岁儿童，一次250mg，若症状持续可每4-6小时重复给药1次，24小时内给药不超过4次。②12岁以上儿童同成人用法用量。(2)咀嚼片：①2-4岁，体重为10-14kg的儿童：一次75-150mg。②4-6岁，体重为16-20kg的儿童：一次150-225mg。③6-9岁，体重为22-26kg的儿童：一次225-300mg。④9-12岁，体重为28-32kg的儿童：一次300-375mg。⑤12岁以上儿童同成人用法用量。若症状持续存在，可每4小时重复给药1次，24小时内给药不超过5次。止痛时连续服用不超过5日；退热时连续服用通常不超过3日。(3)散剂：①1-3岁，体重为10-15kg的儿童：一次50-100mg。②4-6岁，体重为16-21kg的儿童：一次150-200mg。③7-9岁，体重为22-27kg的儿童：一次200-250mg。④10-12岁，体重为28-32kg的儿童：一次300mg。若症状持续存在，可每4-6小时给药1次，24小时内给药不超过4次。(4)肠溶片：一日1.5g/m2，分4-6次服用；或一次5-10mg/kg；或一次每岁60mg，必要时可每4-6小时重复给药1次。(5)缓冲片：①1-3岁儿童：一次81mg，一日3次。②4-8岁儿童：一次162mg，一日3次。③8-14岁儿童：一次324mg，一日3次。④14岁以上儿童同成人用法用量。(6)泡腾片：①1-2岁儿童：一次50-100mg，一日3次。②3-5岁儿童：一次200-300mg，一日3次。③6-12岁儿童：一次300-500mg，一日3次。2. 直肠给药  栓剂：1-6岁儿童，一次100mg；8岁以上儿童，一次300mg。若症状持续存在，可每4-6小时重复给药1次，但24小时内给药不超过4次。抗风湿：口服给药。(1)肠溶片、泡腾片：一日80-100mg/kg，分3-4次服。如1-2周未获得疗效，可根据血药浓度调整用量，部分患者需增至一日130mg/kg。(2)缓释片用量较成人酌减。皮肤黏膜淋巴结综合征(川崎病)：口服给药  肠溶片：开始一日80-100mg/kg，分3-4次服；退热2-3日后改为一日30mg/kg，分3-4次服，连服2个月或更久。血小板增多、血液呈高凝状态期间，一日5-10mg/kg，顿服。"
      }
      ,
      {
        "title": "【禁忌症】",
        "text": "1.对本药过敏或有过敏史者2.使用其他非甾体类抗炎药(NSAIDs)后诱发哮喘、荨麻疹或过敏反应的患者3.有使用NSAIDs后出现胃肠道出血或穿孔史者4.活动性消化性溃疡和(或)出血者或有溃疡和(或)出血病史者5.出血体质或出血倾向者(如血友病、血小板减少患者)6.鼻炎、哮喘、鼻息肉综合征患者7.CABG围手术期疼痛患者8.严重肝、肾衰竭、重度心力衰竭9.有水痘或流感样症状的儿童或青少年10.3个月以下儿童、妊娠期、哺乳期妇女"
      }
      ,
      {
        "title": "【慎用】",
        "text": "1.花粉热或慢性呼吸道感染患者2.葡萄糖-6-磷酸脱氢酶缺陷者(本药偶可引起溶血性贫血)3.痛风患者(本药可影响其他排尿酸药的作用，小剂量时可能引起尿酸潴留)4.肝功能不全者(本药可加重肝脏毒性反应，加重出血倾向，肝功能不全和肝硬化患者易出现肾脏不良反应)5.心血管循环受损、心功能不全或高血压者(大量用药时可能引起心力衰竭或肺水肿)6.有高血压和(或)心力衰竭(如体液潴留、水肿)病史者7.肾功能不全者(本药有加重肾脏毒性的危险)8.慢性或复发性胃或十二指肠病变患者9.有胃肠道病(溃疡性大肠炎、克罗恩病)史、溶血性贫血病史者10.月经过多、脱水患者11.糜烂性胃炎患者12.发热伴脱水的儿童、老年人"
      }]
    },
    {
      "name": "冠心病",
      "score": "20",
      "info": [
        {
          "title": "【概述】",
          "text": "指冠状动脉粥样硬化使血管腔狭窄或阻塞，或(和)因冠状动脉功能性改变(痉挛)导致心肌缺血缺氧或坏死而引起的心脏病，统称冠状动脉性心脏病，简称冠心病，亦称缺血性心脏病。是动脉粥样硬化导致器官病变的最常见类型，也是严重危害人类健康的常见病。男性发病早于女性。在欧美发达国家本病常见，我国近年来呈增长趋势。"
        }
        ,
        {
          "title": "【临床表现】",
          "text": "本病有不同的临床表型。近年临床医学家趋于将本病分为：急性冠脉综合征和慢性冠脉病或称慢性缺血综合征两大类。前者包括不稳定型心绞痛、非ST段抬高性心肌梗死和ST段抬高性心肌梗死。也有将冠心病猝死也包括在内；后者包括稳定型心绞痛、冠脉正常的心绞痛(如X综合征)，无症状性心肌缺血和缺血性心力衰竭(缺血性心肌病)。"
        }
        ,
        {
          "title": "【治疗】",
          "text": "（一）在冠心病治疗中，强调\"五达标\"1. 血压达标<130/80 mmHg,2. 血脂LDL-C<100mg/dL,非HDL-C<130mg/dL,3. 空腹血糖<110 mg/dL，4. 生活方式达标（戒烟限酒、清淡饮食、适量运动、心理平衡），5. 体重BMI<25 kg/m.m。（二）冠心病二级预防A、B、C、D、E疗法：A：阿司匹林，75mg～≥150mg；ACEI/ARB；（低分子）肝素（不稳定时）。B: b阻滞剂，血压控制至理想水平。C：他汀类调脂药物，彻底戒烟。D：控制糖尿病，合理膳食。E：健康教育和继续教育，适量运动。（三）药物治疗（四）康复医疗：主要措施是医疗体育，特别是步行、骑阻力自行车等耐力运动或称有氧运动，辅以心理康复及职业康复措施。康复医疗的基本方法有两种。1. ①首先是制定及执行一种以耐力运动力主的锻炼方案，要点是选择适宜的运动强度，即确定适宜的运动心率。先作症状限止性运动试验，以出现症状时心率的70%-85%作为运动心率。无条件作运动试验时可按下列公式计算THR： THR=安静心率干安静心率×50%-70%或 THR=安静心率+(按年龄预计最大心率-安静心率)×40%-60%.②疗程开始时宜采用较低的运动心率，以后酌情提高。缺乏监护条件时也宜采用较低的THR。使用洋地黄制剂及β阻滞剂时，也须将THR适当降低。③确定运动的持续时间。耐力运动可自10分钟跑步延长至30分钟，后期可至60分钟，其中穿插一定间歇，达到THR的累计时间10-30分钟。以体操、太极拳等准备运动开始，以放松运动及呼吸练习结束。④控制运动频度。运动适当时，每周运动3次，效率最高。运动量偏低时可每日进行。⑤选择运动项目。除步行、自行车等下肢运动外.宜酌情行上肢和腹背肌的耐力运动，使全身肌肉都产生\"周围性适应\"。避免静止用力和闭气使劲的动作，以免引起心血管异常反应。2.应教会病员熟练计数安静及运动时心率，以便掌握THR。使病人熟悉良好及不良的运动反应。有运动后持续疲劳、心率恢复延缓、对睡眠和食欲产生不良影响、安静心率加快或出现浮肿等现象，应酌减运动量或暂停运动。运动中出现胸闷、胸痛、心悸、气急、头昏眼花、动作失调、面色苍白、冷汗、恶心或肌肉疼痛等都提示运动过于紧张，须停止运动并对症处理。疗程开始时宜作运动中持续心电图监察。以后定期作运动负荷试验以调整THR。出院及恢复工作后宜作24小时动态心电监察，以了解有无异常反应出现。"
        }]
    }
  ]
}
